{
  "version": 1,
  "data": [
    {
      "type": "text",
      "content": {
        "text": [
          "Met een groene tas over hun schouder en witte Nikes aan stappen Gerard en Joke Peelen de camping op. Al 28 jaar (!) inspecteren ze elk toilet, elk kampeerveld, elke glijbaan. Hun oordeel komt in de beroemde ACSI-gids, waar honderdduizenden kampeerders blind op vertrouwen.",
          "De Gelderlander",
          "liep met ze mee. „Wat wij beweren, móet kloppen.”"
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "text": [
          "De blik van Gerard Peelen richt zich op een metershoge toren die boven de bebossing in het buitengebied van Winterswijk uitsteekt. Om zijn schouder hangt een groene ACSI-tas, die glinstert in de ochtendzon.",
          "Met ferme tred loopt Peelen het terrein van Capfun-camping Het Winkel op. In zijn spoor volgt zijn vrouw en collega Joke Peelen. Ze dragen dezelfde hagelwitte Nikes.",
          "Om de hoek van een rij coniferen blijkt de toren bij een gloednieuwe glijbaan op de camping te horen, die door Capfun in goed Winterswijks tot Spacebowl is gedoopt.",
          "„Sjusses”, laat Gerard zich in onvervalst Mokums ontvallen. „Hier wordt even flink wat geld tegenaan gegooid, zeg. En dit gaan de mensen betalen.”",
          "„Toen we hier de vorige keer waren, was dit er nog allemaal niet”, voegt Joke toe."
        ]
      }
    },
    {
      "type": "image",
      "content": {
        "url": "https://images1.persgroep.net/rcs/1G4Ezz9p_UxNBAUuHdCpx6k0g5o/diocontent/261639394/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
        "caption": "Campinginspecteurs Joke en Gerard Peelen.",
        "source": "Bron: Jan Ruland van den Brink",
        "parallax": true
      }
    },
    {
      "type": "subheading",
      "content": {
        "text": "Inspection team 625",
        "level": 4
      }
    },
    {
      "type": "text",
      "content": {
        "text": [
          "Het is de eerste constatering die het stel dinsdagochtend doet, in hun rol als inspecteurs van het beroemde ACSI (Auto Camper Service International). Joke en Gerard vormen Inspection team 625 en zijn te herkennen aan hun ACSI-pet, ACSI-polo, ACSI-fleecevest en ACSI-tas. Hun aantekeningen maken ze met een ACSI-pen.",
          "Samen inspecteren ze campings. Al 28 jaar. Het zaadje werd geplant op een campingvakantie in Slowakije. „Daar kwamen we een vriend tegen”, herinnert Gerard zich. „Die zei: god, iets voor jullie?”",
          "Het werk bracht Joke en Gerard in Engeland, Noord-Italië en Hongarije. „In het buitenland zijn ze heel amicaal, krijg je meteen een fles wijn aangeboden. ‘Inspecteren?’ vragen ze dan. ‘Morgen, morgen!’ In Nederland is dat anders, nemen ze niet echt de tijd voor je. Zeker niet op grote campings.”",
          "Sinds acht jaar is de Achterhoek het inspectiedomein van de Peelens. Ze slaan er hun basecamp op, dit jaar in Vragender, en bezoeken van daaruit in een ruime week tijd 21 campings.",
          "Veel van die campings veranderen in de loop der tijd nauwelijks. Zelfde eigenaar, zelfde voorzieningen. Het ene jaar staan er vijftien gasten, het andere jaar veertien."
        ]
      }
    },
    {
      "type": "image",
      "content": {
        "url": "https://images0.persgroep.net/rcs/1XO2_NPrMtT_su30HqLkQRVJ5Kc/diocontent/259259780/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
        "caption": "Joke en Gerard ‘maken familie’ met een bouwvakker die een grote, nieuwe glijbaan in elkaar zet.",
        "source": "Bron: Jan Ruland van den Brink",
        "parallax": false
      }
    },
    {
      "type": "subheading",
      "content": {
        "text": "‘We willen alles weten, de hele rimram’",
        "level": 4
      }
    },
    {
      "type": "text",
      "content": {
        "text": [
          "In Winterswijk is dat anders. Het Winkel, jarenlang eigendom van de familie Reuselink, is verkocht aan Capfun. De Franse campingreus wint terrein in Nederland en heeft ook het uiterste oosten van de Achterhoek ontdekt.",
          "Het maakt dat de inspectieronde bepaald geen routineklusje is. Klopt het aantal staanplaatsen nog? Zijn er toiletten bijgekomen of juist verdwenen? En zijn die een beetje schoon?",
          "Nadat de twee nog wat gesprekjes aanknopen met de bouwvakkers om meer over de planning van de Spacebowl te weten te komen, zetten Gerard en Joke koers richting het receptiegebouw. Daar wordt een vriendelijke medewerkster door Gerard onderworpen aan een bescheiden vragenvuur. Hoelang werk je hier al? Ken je de eigenaren? Is het personeel lokaal?",
          "Ook komen ze de recente prijzen opvragen. „We willen alles weten. Prijs in het hoogseizoen, laagseizoen; de hele rimram.”",
          "‘Familie maken’, noemt Gerard het. Hij zal het minuten later in het restaurant en de bowlinghal nog eens doen. „Dit is heel belangrijk. Door dat praatje van zojuist weet ik nu dat er plannen zijn voor nog eens honderd huisjes op de camping. Had ik anders niet geweten.”"
        ]
      }
    },
    {
      "type": "subheading",
      "content": {
        "text": "Geen snoeiharde recensies",
        "level": 4
      }
    },
    {
      "type": "text",
      "content": {
        "text": [
          "Niet dat hij er iets mee zal doen in zijn beoordeling, benadrukt Peelen. Voor wilde plannen en toekomstmuziek is in het inspectieverslag geen ruimte. Net zo min voor vernietigende recensies of paginalange sfeerverslagen van een midweekje Winterswijk.",
          "Verwacht van het echtpaar Peelen beslist geen snoeiharde recensies die onschuldige campingeigenaren hun reputatie kan kosten. „Nee”, zegt Joke. „Zo werkt het niet. Wij controleren vooral welke faciliteiten aanwezig zijn.”",
          "Maar sfeer en goed onderhoud zijn niet in spreadsheets te vangen. Een camping kan tachtig douches hebben, maar als daaruit alleen koud water stroomt, ben je als kampeerder in de aap gelogeerd.",
          "Het is dus noodzakelijk dat Joke en Gerard zelf ook campings bezoeken. Hun inspectierondes, die doorgaans twee uur duren, zullen in woord tot hooguit een paar volzinnen op de website van ACSI leiden."
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "text": [
          "https://contenteditor.dnr.persgroep.net/story/689c484c4c1c6c41893a0c8b"
        ]
      }
    }
  ]
}