{
    "version": 1,
    "data": [
        {
            "type": "heroVideo",
            "content": {
                "url": "https://sf-video.dpgmedia.net/86a39b02-ea5a-486d-91ba-17be8932216e-version-1751550440913/86a39b02-ea5a-486d-91ba-17be8932216e.m3u8",
                "label": "Recordloper",
                "title": "Het is de spanning, een opwinding die niemand goed kan uitleggen'",
                "source": "Willie Heij"
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "Voor veel mensen is de Nijmeegse Vierdaagse een bucketlist-ding: een eenmalig avontuur, een anekdote voor op verjaardagen. Voor recordloper Willie Heij uit Wijchen ligt dat anders: op zijn 82ste maakt hij zich op voor zijn 65ste deelname. Hij is daarmee recordloper. Wat is dat toch, het Vierdaagsevirus dat al die wandelaars zo grijpt?",
                    "„Ik was eigenlijk een voetballer,” zegt Willie Heij (82). „Maar bij die voetbalclub hadden ze ook een wandelvereniging.”",
                    "Zo rolde hij, op zijn 14de, van de avondvierdaagse de ‘echte’ Vierdaagse in. De reden om te kiezen voor wandelen boven voetbal lag eerder in het groepsgevoel dan in de sportieve prestatie."
                ]
            }
        },
        {
            "type": "gallery",
            "content": {
                "images": [
                    {
                        "url": "https://images0.persgroep.net/rcs/fF3Oa3T38Ty3UmN9qOd5IyRRo2U/diocontent/258842043/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "In een speciaal gemaakt ornament heeft Willie zijn meest waardevolle medailles hangen.",
                        "source": "Bron: Paul Rapp"
                    },
                    {
                        "url": "https://images4.persgroep.net/rcs/iaMVi88NdkrQ27YVHMI3tcRs2sc/diocontent/258842037/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Het kruisje met de badge 64.",
                        "source": "Bron: Paul Rapp"
                    }
                ],
                "columns": 2
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "„In het voetbal ergerde ik me altijd aan medespelers die als er een bal naar voren kwam, nergens te vinden waren. Zo win je geen wedstrijd hè. Bij wandelen ben je meer op jezelf aangewezen, maar gek genoeg ook meer met anderen bezig.”"
                ]
            }
        },
        {
            "type": "subheading",
            "content": {
                "text": "'Gewoon, het is mooi'",
                "level": 4
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "„We probeerden zo snel mogelijk te lopen, anderen in te halen. Het wedstrijdgevoel. Maar het was niet alleen dat. Je maakt makkelijk contact onderweg, vriendschappen ontstaan vanzelf.”",
                    "Wat hem meteen aan de Vierdaagse verbond? Hij moet het antwoord schuldig blijven. Ja, die vriendschappen misschien. „Maar je moet het meegemaakt hebben”, zegt hij bij herhaling. Gevraagd naar de magie van de Vierdaagse, haalt hij de schouders op. Willie is wat dat betreft de nuchterheid zelve. „Gewoon, het is mooi.”"
                ]
            }
        },
        {
            "type": "image",
            "content": {
                "url": "https://images4.persgroep.net/rcs/zi6nUZJZajuVvPG1LxtO3JbBh7Y/diocontent/258842040/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                "caption": "Recordhouder ben je niet zomaar. „Je hebt er wat voor moeten doen: trainen in weer en wind, jaren en jaren volhouden.”",
                "source": "Bron: Paul Rapp",
                "parallax": true
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "Hij heeft er altijd alles voor over gehad om elk jaar mee te kunnen doen. Zijn leven lang werkte Heij als vrachtwagenchauffeur, in de beginjaren had hij maar een week vakantie per jaar. „Maar dan zorgde ik dat ik veel overuren maakte, die ik niet liet uitbetalen.”",
                    "Hij kon altijd regelen dat hij in de Vierdaagseweek vrij was. „Anders had ik ontslag genomen. Zó belangrijk was het. Maar het was nooit een probleem.”",
                    "In de aanloop naar juli flakkert het Vierdaagsevirus elk jaar weer langzaam op. Het is zeker niet zo dat hij het hele jaar door met de Vierdaagse bezig is. Hij wandelt in de weekenden wel vaak, langere tochten ook. Maar pas ergens in het voorjaar, als de dagen lengen en het gras groener wordt, sluipt het Vierdaagsegevoel bij hem naar binnen."
                ]
            }
        },
        {
            "type": "quote",
            "content": {
                "text": "Zolang het kan, ga ik door",
                "author": "Willie Heij"
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "„Misschien wel als het weer beter wordt, als je weer meer naar buiten kunt. Dan zie je ineens overal mensen wandelen, dan komt iedereen tevoorschijn. Eigenlijk begint het bij mij pas echt in mei te kriebelen.”",
                    "De Vierdaagse is wel permanent aanwezig in zijn leven. Op de schouw in de woonkamer staat een ‘Waalbrug’ met daaraan Vierdaagse-medailles. Zijn gasten vragen ernaar: „Dan leg ik uit hoe het is. Mensen zijn trots, ik dan ook. Je hebt er wat voor moeten doen: trainen in weer en wind, jaren en jaren volhouden.”",
                    "Het gekke? Het verveelt nooit, vertelt hij. Is het na al die keren nog wel een uitdaging? Elk jaar bemerkt Heij bij zichzelf ook weer een soort opwinding. „Als de Vierdaagse er echt is, die maandag ervoor, dan kan ik ‘s nachts niet slapen,” vertelt Willie."
                ]
            }
        },
        {
            "type": "gallery",
            "content": {
                "images": [
                    {
                        "url": "https://sf-video.dpgmedia.net/e0f8fb68-238f-40ea-8fba-6051fa95fa9e-version-1751550646467/e0f8fb68-238f-40ea-8fba-6051fa95fa9e.m3u8",
                        "caption": "",
                        "source": "Bron: Paul Rapp"
                    },
                    {
                        "url": "https://images3.persgroep.net/rcs/dwsJ7yiBT2PEFh6ibx2E0KxWYz4/diocontent/259593154/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "",
                        "source": "Bron: Paul Rapp"
                    }
                ],
                "columns": 2
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "„Zonder dat je er erg in hebt. Mijn wandelmaatjes hebben dat ook. Maar het is geen twijfel of ik het nog wel kan, daar lig ik niet wakker van. Het is de spanning, een opwinding die niemand goed kan uitleggen.”",
                    "Wat nou precies die magie is? „Je moet het meemaken”, zegt hij weer. „Het is altijd iets spannends, terwijl het ook weer altijd hetzelfde blijft. Maar het komt denk ik door het massale, waardoor het nooit saai is en toch ook weer elke keer anders is.”",
                    "In die ene juliweek zijn de duizenden wandelaars even aan elkaar gelijk. „Maakt niet uit wie je bent of wat je doet, we zijn allemaal met hetzelfde bezig. Die gezamenlijkheid geeft verbondenheid, ook met vreemden. Onderweg maak je zomaar contact, help je elkaar. De vriendschappen die je opdoet, geven je leven kleur. Ook dát is de Vierdaagse.”"
                ]
            }
        },
        {
            "type": "slider",
            "content": {
                "images": [
                    {
                        "url": "https://images1.persgroep.net/rcs/I_gtWS2_cRhmYCJcWsdcqqJ8hKM/diocontent/259494223/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Tijdens deze editie krijgt Willie een lauwerkrans omgehangen.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images4.persgroep.net/rcs/jiDL7QVj6Cy72nsl5iVwXE1XZZg/diocontent/259494213/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Een foto uit het fotoboek van Willie (midden).",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images1.persgroep.net/rcs/qz3DDCHe-7DD7_ceYrd7t_v2ReY/diocontent/259494208/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Willie (rechts) tijdens de Vierdaagse van 1961.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images0.persgroep.net/rcs/-J3Zt0hdkHujR-ZSUJUaHGEUttg/diocontent/259494211/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "In 1960 liep Willie zijn derde Vierdaagse.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images2.persgroep.net/rcs/hlEk61Pzp_IrG5aKTAURfGuOpPo/diocontent/259494218/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Ook tijdens de 75ste jubileumeditie was Willie (middelste met baard) van de partij.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images4.persgroep.net/rcs/Vhp8SyJqHMRKZR0sQgFj4oS-YkE/diocontent/233527476/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Willie samen met zijn zoon Clemens tijdens de Vierdaagse van 2023.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images0.persgroep.net/rcs/mCk4cIEaJeFRnqnUfgkk4SlOsWs/diocontent/246101923/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "2024: Willie samen met zijn loopmaatje Henk van Oeffelt op de Wedren in Nijmegen.",
                        "source": "Bron: Paul Rapp"
                    },
                    {
                        "url": "https://images1.persgroep.net/rcs/7A7l8jH89_3ghW-EpUSx2jShG14/diocontent/259494221/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "Willie en Henk tijdens een eerdere editie op de Via Gladiola.",
                        "source": "Bron: eigen foto"
                    },
                    {
                        "url": "https://images0.persgroep.net/rcs/un_h-4SoK2uFFCavcZ9PQWrhth0/diocontent/259494209/_limit/1600/1600?appId=552f56ee0ced50acc86e35b780571316&desiredformat=webp",
                        "caption": "In de loop der jaren heeft Willie heel wat wandelboekjes verzameld.",
                        "source": "Bron: eigen foto"
                    }
                ]
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "Voor Heij kwamen er ook internationale vriendschappen uit voort: „Jaren geleden raakte ik onderweg aan de praat met een Engelse militair. We hielden jaren contact, ik ging in Engeland ook meerdaagse tochten lopen. Hij is inmiddels overleden, maar zijn vrouw spreek ik nog steeds. Zijn zoon loopt nu ook de Vierdaagse.”",
                    "Voelt hij zich een held nu hij het record draagt? „Nee, dat niet. Andere mensen spreken me er wel op aan, onderweg, in de familie. Maar ik voel me niet boven iemand anders staan. Iedereen levert een prestatie, iedereen is blij als-ie de Via Gladiola haalt. Ook iemand die vaker loopt, kan onderweg uitvallen. Je blijft altijd afhankelijk van het moment.”",
                    "Toch is er trots. Niet op het record. „Maar trots om te kunnen deelnemen, om gezond te zijn. En natuurlijk, als je weer die medaille in handen hebt, dat is een moment van blijdschap. Niet per se euforie. Maar alles bij elkaar, het hele gevoel, ik kan dat niet goed verwoorden, je moet het echt ervaren.”"
                ]
            }
        },
        {
            "type": "video",
            "content": {
                "url": "https://sf-video.dpgmedia.net/6fa0de5e-daf5-4e44-972c-12badfe52447-version-1752067428522/6fa0de5e-daf5-4e44-972c-12badfe52447.m3u8"
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "Toen de Vierdaagse door corona werd afgelast, liep Willie toch elke dag een eigen tocht. „Zelfs dan nog, het blijft hetzelfde gevoel. Alleen zonder publiek, dat miste ik wel.”",
                    "Want dat is ook wat de Vierdaagse van Nijmegen uniek maakt: het massale publiek. „Dat vind je nergens. Iedereen juicht je toe, de hele stad staat achter je.”",
                    "Op de vraag wanneer het stopt, antwoordt hij resoluut: „Als het niet meer gaat, als het lichaam het aangeeft, dan is het goed zo. Maar voorlopig niet. Wandelen houdt je gezond.”"
                ]
            }
        },
        {
            "type": "subheading",
            "content": {
                "text": "Ultieme record",
                "level": 4
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "Of hij het ultieme record wil halen, dat nu nog in handen is van de in 2025 overleden Bert van der Lans die de mars 71 keer uitliep?",
                    "„Je moet realistisch blijven. Alles komt zoals het komt. Tuurlijk zou ik dat willen, maar ik spreek het niet hardop uit. We weten niet wat het leven brengt. Zolang het kan, ga ik door. Want zonder de Vierdaagse? Tja, dat kan ik me eigenlijk niet voorstellen.”"
                ]
            }
        },
        {
            "type": "colofon",
            "content": {
                "items": [
                    {
                        "functie": "Coördinatie",
                        "namen": "Niki van der Naald"
                    },
                    {
                        "functie": "Verslaggeving",
                        "namen": "Eric Reijnen Rutten, Daan Rieken"
                    },
                    {
                        "functie": "Fotografie, video en montage",
                        "namen": "Paul Rapp, Ruben Biemond, Bert Beelen, eigen foto's"
                    }
                ]
            }
        }
    ]
}